import React, { Component } from "react";

class Characters extends Component {

  ComponentDid
  fetch

  render() {
    return (
      <div>
        <div>
          <p>
            過來解麼常前兒片下這！常傳道大健花們色構力製別西之計交動消送流受來了要太小兒小會長<br/>
            權言間此須度東了！成原陸萬那認上集文方不好加，來難良木，臉展些王希為，界老育趣爸得<br/>
            學接這，就我家節農下類、道死晚了得老，媽歌把達也全我則大往，當的有長成一此種不：<br/>
            白似白歡大功除張選向個臺事的，我各白題受們？
            <br/>
            <br/>
            己狀子舞心相去持區的檢太進預的機遊民城，太是化思好小影必兒，上一事我往下的平臺土國生、<br/>
            企足朋超作表是。
            <br/>
            <br/>
            設嗎科曾，生問視五面會華色的王異著眾太金，許大品完國裝法來紙臺共羅第？形因升傷：<br/>
            他寫然藝小不一最會我情究就輕道天本了車年題化育父喜費都廣我走野，大有已辦東國候活；<br/>
            世度怎少，他初分夫何實性響自和美界先為；照界應反或。層為後留縣成似十的說白省家人我必，<br/>
            了時中只期地論不他加真許都：馬美一命中愛一外題童超氣字們友奇不機，不畫舉死機些經：<br/>
            是步著喜物孩青異人信分以時可謝時育；色看廣笑不來事強一，長的腦還必到？指色我化什成細她的牛對界西！
          </p> 
        </div>
      </div>
    );
  };
};

export default Characters;